Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/org_id_281.html.tmx
Source language: nob
Languages: sme

source: Organisasjon
sme: Organisašuvdna

source: Departementet fungerer som sekretariat for fiskeri- og kystministeren, og utøver sin administrative myndighet gjennom oppgaver som tilrettelegging og implementering av lover og reguleringer.
sme: Departemeanta doaibmá guolástus- ja riddoministara čállingoddin, ja geavaha iežas hálddahuslaš válddi dakkár bargamušaid bokte go lágaid ja njuolggadusaid lágidemiin ja fápmuibidjamiin.

source: Det er ca. 110 tilsatte i Fiskeri- og kystdepartementet.
sme: Lea su. 110 bargi Guolástus- ja riddodepartemeanttas.

source: Fordelt på kjønn er det nesten like mange menn som kvinner ansatt.
sme: Juhkkon sohkabeliide leat dát gosii lihkka ollu dievddut go nissonat.

source: Departementet ble opprettet i 1946.
sme: Departemeanta ásahuvvui1946’s.

source: Norge var den første nasjonen i verden som etablerte et eget departement for fiskeriene.
sme: Norga lei vuosttas našuvdna mailmmis mii ásahii sierra departemeantta guolástussii.

source: Før den tid sorterte fiskerisaker under Handelsdepartementet.
sme: Ovdal dan gulle guolástusáššit Gávpedepartemeantta vuollái.

source: Fiskeri- og kystdepartementet har ansvar for disse områdene
sme: Guolástus- og riddodepartemeanttas lea ovddasvástádus dáin surggiin

source: Fiskerinæringen
sme: Guolástusealáhus

source: Havbruksnæringen
sme: Áhpegeavahanealáhus

source: Sjømattrygghet, fiskehelse og - velferd
sme: Mearrabiebmooadjebasvuohta, guolledearvvašvuohta ja - buorredilli

source: Havner, infrastruktur for sjøtransport og beredskap mot akutt forurensing
sme: Hápmanat, mearrajohtolaga infrastruktuvra ja fáhkka nuoskkideapmi gearggusvuohta

source: Departementet konsentrerer seg om de viktigste politiske oppgavene, mens faglige oppgaver og behandling av enkeltsaker i større grad behandles i underliggende etater og institusjoner.
sme: Departemeanta guovdilasta deaŧaleamos politihkalaš bargguid, ja fágalaš doaimmat ja ovttaskas áššit gieđahallojit fas eanet vuolit etáhtain ja ásahusain.

source: Fiskeri- og kystdepartementet er organisert i tre avdelinger
sme: Guolástus- ja riddodepartemeanta lea organiseremis leat njeallje ossodaga

source: Avdeling for havbruk, sjømat og marked
sme: Áhpegeavaheami-, mearrabiebmo- ja márkanossodat

source: Forsknings- og innovasjonsavdelingen
sme: Dutkan- ja innovašuvdnaossodat

source: Havressurs- og kystavdelingen
sme: Resurssa- ja áhpeossodat

source: Kommunikasjonsenheten og administrasjonsenheten er direkte underlagt departementsråden.
sme: Gulahallanovttadat ja hálddáhusovttadat lea biddjon njuolga departemeantaráđi vuollái.

source: Organisasjonskart
sme: Organisašuvdnakárta
